Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/metsa.fi/c92.pdf.tmx
Source language: fin
Languages: sme

source: 4) Meritaimenten poikasistutuksia Tarvantojokeen on suositeltavaa jatkaa, kunnes saadaan aikaiseksi luontaisesti lisääntyvä ja elinkykyinen kanta.
sme: 4) Guvžáveajehiid gilvima Darvvatjohkii gánnáha joatkit gitta dassái go fidnejuvvo lunddolaččat lassáneaddji ja eallinfámolaš nálli.

source: Meritaimenten poikasistutuksia Maljasjokeen voidaan myös tehdä, jos sen katsotaan mahdollistavan luontaisesti lisääntyvän ja elinkykyisen kannan aikaansaamisen.
sme: Guvžáveajehiid sáhttá gilvit maiddái Máljjašjohkii, jos ná lea vejolaš fidnet lunddolaččat lassáneaddji ja eallinfámolaš náli.

source: Istutukset tulee toteuttaa tarkoitukseen sopivilla kalakannoilla.
sme: Guollegilvimiid galgá ollašuhttit dán ulbmilii heivvolaš guollenáliiguin.

source: 5) Ne erämaan vedet, joihin ei tiedetä istutetun kaloja, jätetään vastaisuudessakin pääsääntöisesti poikasistutusten ulkopuolelle.
sme: 5) Dat meahcceguovllu čázit, maidda eai dieđe gilván guliid, guđđojuvvojit dábálaččat dás duohkoge guollegilvindoaimmaid olggobeallai.

source: Näiden vesien kalakanta pyritään turvaamaan ensisijaisesti kalastusta säätelemällä.
sme: Dáid čáziid guollenáli geahččalit dorvvastit vuosttažettiin guolástusa muddemiin.

source: Mikäli tällaisen veden kalakanta kuitenkin jostain syystä taantuu, voidaan veden kalakannan palauttamiseksi tai elvyttämiseksi tehdä istutuksia ensisijaisesti vesistöalueen sisäisin siirroin ja vain vesistöalueen alkuperäisillä kalalajeilla.
sme: Jos dákkár čázi guollenálli goittot juoga sivas mannagoahtá maŋás, de čázi guollenáli mahcahan dahje ealáskahttin dihte galgá gilvimiid dahkat vuosttažettiin čázádatguovllus siskkáldas sirdimiiguin ja dušše čázádatguovllu eamiguollešlájaiguin.

source: 6) Erämaa-alueen vesistöihin on Enontekiön kalastusalueen hoito- ja käyttösuunnitelman (Korpivuoma 2004) suositukset huomioiden laadittava yksityiskohtaisempi hoito- ja käyttösuunnitelma, jonka perusteella pystytään tarkemmin suunnittelemaan tarvittavat kalaston hoitotoimenpiteet.
sme: 6) Meahcceguovllu čázádagaide galgá dahkkojuvvot dárkilet dikšun- ja geavahanplána, nu ahte váldojuvvojit vuhtii Eanodaga guolástanguovllu dikšun- ja geavahanplána (Korpivuoma 2004) váldoprinsihpat. Dákkár dárkilet plána vuođul sáhttá buorebut oaidnit, makkár dikšundoaimmat galget dahkkojuvvot guoládaga várás.

source: Tässä yhteydessä alueen kalakannat selvitetään tarkemmin.
sme: Dán oktavuođas guovllu guollenálit čielggaduvvojit dárkileappot.

source: Tarkennetussa suunnitelmassa tulisi esittää, miten aiotut muutokset sopivat yhteen erämaa- (62/1991) ja kalastuslain (286/1982) tarkoituksen kanssa, ja miten turvataan paikallisen kalastuksen kulttuurinen ja taloudellinen merkitys.
sme: Mearrádusaid dagadettiin galgá guorahallat, movt jurddašuvvon nuppástusat heivejit oktii meahcceguovlo- (62/1991) ja guolástanlága (286/1982) ulbmiliin, ja movt sáhttá buoremusat seailluhit báikkálaš guolástusa kultuvrralaš ja ekonomalaš mearkkašumi.

source: Perusteet edellä mainituille esityksille: Lakien ja asetusten lisäksi kalatautien torjuminen, kala kantojen säilyttäminen geneettisesti puhtaina sekä vieraiden lajien aiheuttamien ekologisten muutosten torjuminen.
sme: Ákkat ovdalis namuhuvvon árvalusaide lea lágaid ja ásahusaid lassin guolledávddaid dusten, guollenáliid seailluheapmi genetihkalaččat buhtisin ja vieris šlájaid dagahan ekologalaš rievdadusaid dusten.

source: 9.3 Seuranta
sme: 9.3 Čuovvun

source: Metsähallitus seuraa kalakantojen kehitystä Ylä-Lapin luonnonvarasuunnitelmassa (Sandström ym. 2000) sekä Metsähallituksen ympäristö- ja laatujärjestelmässä sovituin mittarein.
sme: Meahciráđđehus čuovvu guovllu guollenáliid ovdáneami Davvi-Lappi luondduriggodatplánas (Sandström ee. 2000) ja Meahciráđđehusa biras- ja kvalitehtavuogádagas sohppojuvvon mihtidanvugiiguin.

source: Näitä ovat kalastuslupatilastot, istutusraportit sekä raportit hoito- ja koekalastuksista.
sme: Dákkárat leat guolástanlohpestatistihkat, gilvinraporttat ja dikšun- ja geahččalanguolástusaid raporttat.

source: Lisäksi seurantaa tehdään yhteistyössä mm. Riista- ja kalatalouden tutkimuslaitoksen, Lapin ympäristökeskuksen ja yliopistojen kanssa.
sme: Dasa lassin Meahciráđđehus čuovvu guollenáliid ovdáneami ovttasráđiid ee. Fuođđo- ja guolledoalu dutkanlágádusain, Lappi birasguovddážiin ja allaoahpahagaiguin.

source: Yhteistyössä seurattavia asioita ovat esimerkiksi kalojen saalismäärät, kalojen ravintotutkimukset ja veden laadun seuranta.
sme: Dákkár áššiide gullet earret eará guliid sálašmearit, guliid biebmodutkamušat ja čázi šlája čuovvun.

source: 10 Riistanhoito ja metsästys
sme: 10 Fuođđodikšun ja meahccebivdu

source: 1 Metsästysoikeus
sme: 10.1.1 Meahccebivdovuoigatvuohta

source: Suomessa metsästystä säädellään metsästyslailla (615/1993) ja -asetuksella (666/1993).
sme: Suomas meahccebivddu muddejit meahccebivdolágain (615/1993) ja -ásahusain (666/1993).

source: Lain soveltamisalan piiriin on otettu lisäksi metsästykseen kiinteästi liittyvät toiminnot.
sme: Lága gustohasuorggi ollái leat váldojuvvon dasa lassin meahccebivdui bissovaččat gullevaš doaimmat.

source: Niinpä soveltamisalaan kuuluvat riistanhoito, riistaeläinten aiheuttamien vahinkojen korvaaminen sekä koiran pitäminen (HE 300/1992, yksityiskohtaiset perustelut 1 §).
sme: Nuba gustohansuorgái gullet fuođđogáhtten, fuođđoealliid dagahan vahágiid buhtadeapmi ja maiddái beatnaga doallan (SII 300/1992, dárkilis vuođuštusat 1 §).

source: Metsästyslain lisäksi metsästystä harjoitettaessa on otettava huomioon myös, mitä luonnon- (1096/1996) ja eläinsuojelulaissa (247/1996) säädetään.
sme: Meahccebivdolága lassin meahccebivdodoaimmas galgá váldit vuhtii maiddái dan, mii luonddu- (1096/1996) ja ealliidsuodjalanlágas (247/1996) ásahuvvo.

source: Luonnonsuojelulaissa säädetään riista- ja rauhoittamattomiin eläimiin kuulumattomien eläinten suojelusta ja hoidosta.
sme: Luonddusuodjalanlágas ásahuvvo fuođđuide ja ráfáidahtekeahtes ealliide gullameahttun ealliid suodjaleamis ja dikšumis.

source: Eläinsuojelulailla edistetään eläinten hyvinvointia ja hyvää kohtelua.
sme: Ealliidsuodjalanlágain ovddidit ealliid buresveadjima ja buorre gieđahallama.

source: Valtion alueilla metsästysoikeuden käyttämisestä ja riistanhoidosta päättää se viranomainen, jonka hallinnassa alue on (615/1993, 44 §).
sme: Stáhta eatnamiin meahccebivdovuoigatvuođa geavaheamis ja fuođđodikšumis mearrida dat virgeoapmahaš, man hálddašeami vuolde guovlu lea (MeahccebivdoL 44 §).

source: Metsästyslain 8. §:n mukaan kuntalaisella on metsästysoikeus kotikuntansa valtionmailla.
sme: Meahccebivdolága 8. § mielde lea gieldda olbmos meahccebivdovuoigatvuohta ruovttugielddas stáhta eatnamiin.

source: Metsähallituksen hallinnassa olevien valtionmaiden perinteinen metsästyskäytön tavoite on turvata kansalaisten metsästysmahdollisuudet kestävän käytön periaatteiden mukaisesti.
sme: Meahcceráđđehusa hálddašeami vuollásaš stáhtaeatnamiid árbevirolaš meahccebivdogeavaheami ulbmil lea dáhkidit siviilaolbmo meahccebivdovejolašvuođaid suvdilis geavaheami vuođđojurdagiid mielde.

source: Metsästyslain 46. §:n mukaan metsästyslupa valtion alueille on aina annettava kirjallisena johtuen valtion alueiden laajuudesta ja valvonnan vaikeudesta (HE 300/1992, 26, yksityiskohtaiset perustelut 45 §).
sme: Meahccebivdolága 46. § mielde meahccebivdolohpi stáhta guovlluide galgá álo addojuvvot čálalažžan dan geažil, go stáhta eatnamat leat viidát ja bearráigeahčču váttis (SII 300/1992, 26, dárkilis vuođuštusat 45 §).

source: Jos jollakin valtion alueella on tarpeen rajoittaa lupien määrää, lupia myönnettäessä etusijalle on asetettava sellaiset metsästäjät, joilla muutoin ei olisi kohtuullista metsästysmahdollisuutta.
sme: Jos stáhta soames guovllus lea dárbu ráddjet lobiid meari, de lobiid mieđeheamis ovdasadjái berre bidjat dakkár meahccebivdiid, geain muđui ii livčče vuogálaš meahccebivdovejolašvuohta.

source: 10.1. 2 Metsästys ja riistanhoito Tarvantovaarassa
sme: 10.1.2 Meahccebivdu ja fuođđodikšun Darvvatváris

source: Luonnonkäyttö vaikuttaa välillisesti riistakantojen runsaussuhteisiin muuttamalla elinympäristöjä.
sme: Luonddugeavaheapmi váikkuha eahpenjuolgga fuođđonáliid valljodatgaskavuođaide nu, ahte rievdada eallinbirrasiid.

source: Luontoa muuttava ihmisen toiminta on hyvin vähäistä erämaa-alueella; esimerkiksi metsätaloutta ei harjoiteta lainkaan, ja metsäpalojen torjunta on suo-, koivu- ja tunturimaailmassa merkityksetön kysymys.
sme: Olmmoš ii báljo rievdat doaimmaidisguin meahcceguovllu luonddu, dasgo ovdamearkka dihte vuovdedoaluin ii bargojuvvo ollege guovllus ja meahccebuollimiid dusten jeagge-, lageš- ja duottarmáilmmis ii mearkkaš olus.

source: Tarvantovaaran erämaassa kasvipeitteen kuluminen lähinnä porojen laidunnuksen seurauksena vaikuttaa riistaeläinten ravinnon laatuun ja määrään.
sme: Darvvatvári meahcceguovllus šaddogokčasa gollan bohccuid guohtuma dihte váikkuha fuođđoelliid biepmu kvalitehtii ja mearrái.

source: Tarvantovaaran erämaan yksilömääräisesti pyydetyin riistalaji on riekko, joka esiintyy alueella yleisenä.
sme: Darvvatvári meahcceguovllus meari dáfus eanemus bivdojuvvon fuođđošládja lea rievssat, mii lea dábálaš guovllus.

source: Toinen merkittävä riistalaji on hirvi.
sme: Nubbi mearkkašahtti fuođđošládja lea ealga.

source: Muiden lajien pyynti on vähäistä joko siksi, että niitä tavataan erämaassa alueen luonnonolojen vuoksi melko vähän (karhu, metso) tai siksi, että metsästyksen tulos jää vähäiseksi erämaan syrjäisyyden takia.
sme: Eará šlájaid bivdet unnán juogo danin, ahte dat leat meahcceguovllus dan luonddudilálašvuođaid dihte viehka vánis (guovža, čukčá) dahje danin, ahte meahcceguovlu lea nu boaittobealde.

source: Esimerkiksi jänis ja kettu ovat yleisiä, mutta niitä pyydetään varsin vähän.
sme: Ovdamearkka dihte njoammil ja rieban leat dábálaččat, muhto daid bivdet viehka unnán.

source: Vesilintukannat ovat kohtalaisen hyvät, mutta vesilintujenkin pyynti on melko vähäistä alueen syrjäisyyden vuoksi.
sme: Guovllu čáhceloddenálit leat viehka buorit, muhto čáhcelottiidge bivdet viehka unnán, dasgo meahcceguovlu lea nu boaittobealde.

source: (Leppäjärvi 2002) Erämaan syrjäisyyden ja alhaisen tuottokyvyn takia riistanhoidon tarve on vähäistä.
sme: (Leppäjärvi 2002) Dat, ahte meacceguovlu lea boaittobealde ja buvttada unnán, dagaha dan ahte fuođđodikšumii ii leat olus dárbu.

source: Tämän vuoksi Metsähallitus ei ole perustanut alueelle riistakolmioita.
sme: Danin Meahciráđđehus ii leat vuođđudan guvlui fuođđodárkongolmmačiegahasaid.

source: Lähin Metsähallituksen laskema riistakolmio on Sarvisoaivissa, erämaa-alueen lounaispuolella.
sme: Dasa lassin fuođđodárkongolmmačiegahas, man Meahciráđđehus logaha, lea Sarvvesoaivvis, meahcceguovllu oarjelulábealde.

source: Alueella ei ole myöskään metsästysseurojen laskemia riistakolmioita.
sme: Guovllus eai leat maiddái meahcástanservviid fuođđodárkongolmmačiegahasat.

source: Metsästys on osa paikallista elämäntapaa ja kulttuuria.
sme: Meahccebivdu gullá báikkálaš eallinvuohkái ja kultuvrii.

source: Riekon ansapyynnillä on taloudellistakin merkitystä Tarvantovaaran erämaa-alueella.
sme: Rievssahiid gárdun mearkkaša ekonomalaččatge Darvvatvári meahcceguovllus.

source: Enontekiöläisten harjoittama kanalintujen metsästys on kiintiöimätöntä, mutta riistanhoitoyhdistys ohjaa sitä suosituksin, ja Lapin riistanhoitopiiri lyhentää tarvittaessa metsästysaikaa.
sme: Eanodaga gieldda ássiide eai leat mearriduvvon dihtoearit eananlottiid bivdimii, muhto fuođđodikšunovttastus stivre dan ávžžuhusaiguin ja Lappi fuođđodikšunbire oanida dárbbu mielde bivdoáiggi.

source: Metsästäjät vaikuttavat riistakantoihin myös pidättäytymällä metsästyksestä huonoina kanalintuvuosina.
sme: Meahccebivdit váikkuhit fuođđonáliide maiddái nu, ahte eai bivdde eananlottiid heajos jagiid.

source: Metsästyslaki (615/1993) turvaa riistalajeille rauhallisen lisääntymisajan ja kieltää monet tehokkaat, aiemmin käytetyt metsästystavat.
sme: Meahcástanláhka (615/1993) dorvvasta fuođđošlájaide ráfálaš lassánanáiggi ja gieldá máŋggaid beaktilis bivdovugiid, mat ledje ovdal anus.

source: Hirven ja karhun pyynti on kiintiöity seuraamaan kantojen kehitystä.
sme: Ealga- ja guovžabivddu várás leat mearriduvvon dihtoearit náliid ovdáneami mielde.

source: Myös Metsähallituksen lupamyynti on kiintiöity.
sme: Maiddái Meahciráđđehusa lohpebivdui leat dihtoearit.

source: 10.1. 3 Metsästys ja erämaalaki
sme: 10.1.3 Meahccebivdu ja meahcceguovloláhka

source: Erämaalaki (62/1991) ottaa kantaa metsästykseen vain tavoitteellisella tasolla.
sme: Meahcceguovloláhka (62/1991) váldá beali meahccebivdui dušše ulbmillaš dásis.

source: Lain tavoitteet saamelaiskulttuurin turvaaminen ja luontaiselinkeinojen turvaaminen sisältävät metsästyksen.
sme: Lága ulbmilat sámekultuvrra dorvvasteapmi ja luondduealáhusaid dorvvasteapmi sisdollet meahccebivddu.

source: Paikallisen pyyntikulttuurin ja pyyntioikeuksien kunnioitus on osa alueen erämaaluonnetta.
sme: Báikkálaš bivdokultuvrra ja bivdovuoigatvuođaid gudnejahttin lea oassi guovllu meahcceguovloiešlágis.

source: 10.2 Tavoitteet ja toimenpiteet
sme: 10.2 Ulbmilat ja doaibmabijut

source: • Metsähallitus seuraa riistakantojen kehitystä ja pyrkii yhteistyössä riistanhoitopiirin sekä riistanhoitoyhdistyksen kanssa turvaamaan ne.
sme: • Meahciráđđehus čuovvu fuođđonáliid ovdáneami ja geahččala ovttasráđiid fuođđodikšunbiriin ja fuođđodikšunovttastusain dorvvastit daid.

source: Tarvittaessa voidaan perustaa ja merkitä maastoon riistakolmioita Metsähallituksen kanssa erikseen sovittaviin paikkoihin.
sme: Fuođđodikšunovttastus sáhttá vuođđudit ja merket meahccái fuođđodárkongolmmačiegahasaid báikkiide, maid birra sohppojuvvo sierra Meahciráđđehusain.

source: Peruste: Riistakantojen kehityksen seuranta ja kestävän käytön periaatteen varmistaminen.
sme: Ágga: Fuođđonáliid ovdáneami čuovvun ja bistevaš geavaheami prinsihpa sihkkarastin.

source: • Hirvikantojen hoitamiseksi nuolukivien sijoittaminen on mahdollista Metsähallituksen kanssa erikseen sovittaviin paikkoihin.
sme: • Ealganáliid dikšun dihte sáhttá bidjat njoallungeđggiid báikkiide, maid birra sohppojuvvo sierra Meahciráđđehusain.

source: Peruste: Yhteistyö riistanhoitoyhdistyksen kanssa kestävän käytön periaatteen varmistamiseksi.
sme: Ágga: Ovttasbargu fuođđodikšunovttastusain bistevaš geavaheami prinsihpa sihkkarastin dihte.

source: • Metsästyslain (615/1993) mukaisesti kuntalaisilla on maksuton oikeus metsästää erämaassa.
sme: • Meahcástanlága (615/1993) mielde gieldalaččat ožžot nuvttá bivdit meahcceguovllus.

source: Kuntalaisten talviaikainen maastoliikennelupa mahdollistaa kelkan käytön riekon ansapyynnissä.
sme: Gieldalaččaid dálvviáigásaš meahccejohtaluslohpi addá vejolašvuođa geavahit mohtorgielkká rievssahiid gárdumis.

source: Moottorikelkkaa ja mönkijää voidaan käyttää hirvenruhojen kuljettamiseen maastosta nykyisen käytännön mukaan.
sme: Mohtorgielkkáin ja njealjejuvllagiin sáhttá fievrridit ealggagorudiid eret meahcis dálá vuogi mielde.

source: • Ulkopaikkakuntalaisille Metsähallitus myy rajoitetusti ja kiintiöidysti metsästyslupia.
sme: • Olgobáikegoddelaččaide Meahciráđđehus vuovdá muhtun muddui eriid mielde meahcástanlobiid.

source: Lupien määrästä vuosittain päätettäessä noudatetaan kestävän käytön periaatetta. Metsähallitus neuvottelee vuosittain metsästyslupajärjestelyistä riistanhoitoyhdistyksen, Käsivarren paliskunnan, metsästysmatkailusta ainakin osan toimeentulostaan saavien yrittäjien ja mahdollisten ammattimetsästäjien kanssa.
sme: Lobiid mearis jahkásaččat mearridettiin čuvvojuvvo bistevaš ovdáneami prinsihp- pa. Meahciráđđehus ráđđádallá jahkásaččat meahcástanlohpelágideamis fuođđodikšunovttastusain, Giehtaruohttasa bálgosiin, báikkálaš turistafitnodatolbmuiguin, geat ožžot goittot oasi áigáiboađusteaset meahccebivddus, ja vejolaš ámmátbivdiiguin.

source: • Yhdessä Käsivarren paliskunnan, Enontekiön riistanhoitoyhdistyksen, metsästyksestä ainakin osan toimeentulostaan saavien paikallisten matkailuyrittäjien ja saamelaiskäräjien kanssa Metsähallitus kehittää ulkopaikkakuntalaisten harjoittamaa metsästystä siten, että metsästys on sosiaalisesti, taloudellisesti ja ekologisesti kestävää ja siinä pyritään hyödyntämään paikallisia opastus- ja huoltopalveluita.
sme: • Ovttas Giehtaruohttasa bálgosiin, Eanodaga fuođđodikšunovttastusain, báikkálaš turistafitnodatolbmuiguin, geat ožžot goittot oasi áigáiboađusteaset meahccebivddus, ja sámedikkiin Meahciráđđehus ovddida olgobáikegoddelaččaid meahccebivddu nu, ahte meahccebivdu lea sosiálalaččat, ekonomalaččat ja ekologalaččat bistevaš vuođu alde ja das geavahuvvojit vejolašvuođaid mielde báikkálaš oahpistan- ja fuolahanbálvalusat.

source: • Metsähallitus pitää ketunmetsästystä riistanhoidollisista ja luonnonsuojelullisista syistä tärkeänä.
sme: • Meahciráđđehusa mielas lea fuođđodikšuma ja luonddusuodjaleami dáfus mávssolaš bivdit riebaniid.

source: Metsähallitus osallistuu soveltuvin osin mahdollisiin pienpetoprojekteihin (esim. ketun pyynti naalialueilla).
sme: Meahciráđđehus oassálastá heivvolaš osiin vejolaš smávvanávdeprošeavttaide (omd. riebanbivdu njállaguovlluin).

source: 10.3 Seuranta
sme: 10.3 Čuovvun

source: • Metsähallitus seuraa alueen riistakantojen kehitystä Ylä-Lapin luonnonvarasuunnitelmassa (Sandström ym. 2000) sekä Metsähallituksen ympäristö- ja laatujärjestelmässä sovituin mittarein.
sme: • Meahciráđđehus čuovvu guovllu fuođđonáliid ovdáneami Davvi-Lappi luondduriggodatplánas (Sandström ee. 2000) ja Meahciráđđehusa biras- ja kvalitehtavuogádagas sohppojuvvon mihtidanvugiiguin.

source: Näitä ovat vuotuiset lupakiintiöt ja saalistilastot, riistakolmiolaskennan tulokset ja Enontekiön riistanhoitoyhdistyksen arviot.
sme: Dáidda gullet jahkásaš lohpeearit ja sálašdieđut, fuođđodárkongolmmačiegahaslohkama bohtosat ja Eanodaga fuođđodikšunovttastusa árvvoštallamat.

source: Seurantaa tehdään yhteistyössä mm. Enontekiön riistanhoitoyhdistyksen, Riista- ja kalatalouden tutkimuslaitoksen sekä saamelaiskäräjien kanssa.
sme: Meahciráđđehus čuovvu fuođđonáliid ovdáneami ovttasráđiid ee. Eanodaga fuođđodikšunovttastusain, Fuođđo- ja guolledoalu dutkanlágádusain ja sámedikkiin.

source: 11 Maastoliikenne ja muu liikkuminen
sme: 11 Johtalus ja johtaleapmi

source: Jokamiehenoikeudet ovat voimassa erämaa-alueella.
sme: Juohkeolbmovuoigatvuođat leat fámus meahcceguovllus.

source: Siten kaikilla on oikeus liikkua omin voimin tai omatoimisesti poroja, koiria tai hevosta apuna käyttäen ilman aika- tai aluerajoituksia.
sme: Nuba buohkain lea vuoigatvuohta johtalit iešráđálaččat dahje iehčanassii bohccuiguin, beatnagiiguin dahje heasttain goas ja gos beare.

source: Myös lyhytkestoinen (1–2 yötä paikassaan) leiriytyminen kuuluu jokamiehenoikeuksiin.
sme: Maiddái oanehisáigásaš (1–2 ija guđege báikkis) gohtten gullá juohkeolbmovuoigatvuođaide.

source: Metsähallituksen tupien käyttö ei kuulu jokamiehenoikeuksiin, vaan niiden käyttösäännöistä Metsähallituksella on oikeus päättää erikseen.
sme: Meahciráđđehusa barttaid geavaheapmi ii gula juohkeolbmovuoigatvuođaide, muhto daid geavahannjuolggadusain oažžu Meahciráđđehus mearridit sierra.

source: Luvussa 7 Luontomatkailu ja luonnon virkistyskäyttö on kerrottu autiotupien käytön säännöt.
sme: Logus 7 Luondduturisma ja lustageavaheapmi leat ovdanbukton ávdinstobuid geavahannjuolggadusat.

source: Kulkuyhteyksiä ja liikkumista ohjaavia säädöksiä löytyy ainakin erämaalaista (62/1991), vesilaista (264/1961), laista yleisistä teistä (243/1954), laista yksityisistä teistä (358/1962), kiinteistöjen muodostamislaista (554/1995), maastoliikennelaista (1710/1995) ja ilmailulaista (281/1995) sekä niihin liittyvistä asetuksista.
sme: Johtinoktavuođaid ja johtaleami stivrejeaddji njuolggadusat gávdnojit goittot meahcceguovlolágas (62/1991), čáhcelágas (264/1961), lágas almmolaš geainnuin (243/1954), lágas priváhta geainnuin (358/1962), giddodagaid čohkkenlágas (554/1995), meahccejohtaluslágas (1710/1995) ja áibmojohtaluslágas (281/1995) ja daidda guoskevaš ásahusain.

source: Tarvantovaaran erämaa-alueella liikkuu pääasiassa poromiehiä, kalastajia, metsästäjiä, hillastajia, virkistyskävijöitä ja virantoimituksessa olevia henkilöitä.
sme: Darvvatvári meahcceguovllus johtalit eanas boazodoallit, guolásteaddjit, meahccebivdit, lubmejeaddjit, lustagallestallit ja virgedoaimmaid čađaheaddji olbmot.

source: Henkilömäärissä laskettuna virkistyskävijät lienevät tämänkin seudun suurin kävijäryhmä.
sme: Lustagallestallit dáidet leat logu mielde dánge guovllu stuorimus gallestallijoavku.

source: Sen sijaan käyntimäärissä laskettuna luonnonhyödyntämistarkoituksessa liikkuvat paikalliset kävijät voivat hyvinkin olla enemmistö.
sme: Muhto fitnangerddiid mielde rehkenasttedettiin báikkálaš luonddugeavaheaddjit sáhttet leat eanetlohkun.

source: Keskitalvella erämaassa liikkuu lähinnä paikallista väestöä: poromiehiä, kalastajia ja riekonpyytäjiä.
sme: Dálveguovdil meahcceguovllus johtalit vuosttažettiin báikkálaš olbmot: boazodoallit, guolásteaddjit ja rievssatbivdit.

source: Maalis–huhtikuussa virkistyskäyttö on huipussaan hiljentyen toukokuussa kelirikkokaudella.
sme: Njukča–cuoŋománnu lea alimus lustageavahanáigi, muhto guovlu jaskkoda miessemánu bealde, go siivvut nohkagohtet.

source: Kesäkuun puolivälin tienoilla kulkeminen taas helpottuu.
sme: Geassemánu gaskkamuttu sulain lea fas álkit johtit.

source: Kesäaikainen virkistyskäyttö on vilkkaimmillaan heinä–elokuussa.
sme: Geasiáigásaš lustageavaheami alimus áiggit deivet suoidne–borgemánnui.

source: Poromiehet työskentelevät vasamerkityksissä juhannukselta heinäkuulle.
sme: Boazodoallit merkot misiid mihcamáraid rájes gitta suoidnemánnui.

source: Hillojen kypsyminen tuo alueelle lähinnä paikallista väestöä.
sme: Luopmána láddan geasuha guvlui vuosttažettiin báikkálaš olbmuid.

source: Retkeily loppuu lähes kokonaan ruskan jälkeen, syyskuun lopussa.
sme: Vánddardeapmi nohká measta ollásit ruškki maŋŋá čakčamánus.

source: Lokakuussa alueella liikkuu poromiesten lisäksi lähinnä paikallisia riekon ja hirven metsästäjiä.
sme: Čakča–golggotmánus guovllus johtalit boazodolliid lassin vuosttažettiin báikkálaš rievssat- ja ealgabivdit.

source: Marras–joulukuussa tunturissa liikkuu poromiehiä kokoamassa poroja erotukseen.
sme: Skábma–juovlamánus duoddaris johtalit boazodoallit čohkkemin bohccuid rátkima várás.

source: 11.1 Tiestö ja reitistö
sme: 11.1 Geainnut ja johtolagat

source: Erämaalain (62/1991) 5. §:n mukaan ”erämaa-alueille ei saa rakentaa pysyviä teitä”.
sme: Meahcceguovlolága (62/1991) 5. paragráfa mielde ”meahcceguovlluide ii oaččo ráhkadit bissovaš geainnuid”.

source: Säädös turvaa erämaalain päätarkoituksen, alueen erämaaluonteen säilyttämisen.
sme: Njuolggadus dorvvasta meahcceguovlolága váldoulbmila, guovllu meahcceguovloiešlági seailluheami.

source: Pysyvällä tiellä tarkoitetaan kaikkina vuodenaikoina ajokelpoista tietä.
sme: Bissovaš geainnuin oaivvildit buot jagiáiggiid vuojihahtti geainnu.

source: Tämä selviää lain yksityiskohtaisista perusteluista, joissa todetaan myös, että ”se [kielto] ei siten estäisi niin sanottujen talviteiden rakentamista”.
sme: Dát čielgá lága dárkilet ákkastallamiin, main daddjojuvvo maiddái, ahte ”dat [gieldu] ii ná hehtteše nu gohčoduvvon dálvegeainnuid ráhkadeami”.

source: Tarvantovaaran erämaa on käytännöllisesti katsoen tietön.
sme: Darvvatvári meahcceguovlu lea dadjat juo geainnuheapme.

source: Alueen eteläraja sijaitsee valtatie 21:n pohjoispuolella, lähimmillään noin 3 km:n etäisyydellä valtatiestä.
sme: Guovllu lullirádji manná váldogeaidnu 21:s davábeale, nu ahte dat lea lagamusas golmma kilomehtera duohken váldogeainnus.

source: Lähimmäksi erämaata, noin 1 km:n päähän, tulee Kultiman kylään johtava tie.
sme: Lagamussii meahcceguovllu, sullii ovtta kilomehtera duohkái boahtá Gulddáma gillái manni geaidnu.
